Спикер 1:
Там случай. Угу, да? Они что делают? Они тренируют докторов. Ты доктору это не говоришь. Из этого клинического случая ты выбираешь какой-то контекст, да? Там голова болит, наполняешься, рука отнимается.
Спикер 3:
Вот то, что болит голова и так далее, это уже в клиническом случае должно быть.
Спикер 1:
Смотри, смотри, Когда пациент к тебе приходит, он же не знает, что с ним происходит.
Спикер 3:
Ну, вопрос не факт, я же могу близко сказать, у меня башка болит.
Спикер 1:
Ну, ну и что? Ну, это уже.
Спикер 2:
Ему нужно определить, какой клинический случай.
Спикер 1:
Да, ну это ж не клинический случай. Башка болит, это не, ну, как бы, не диагноз. Ну ладно, это симптом.
Спикер 3:
Вот. Но он должен входить в клинический случай,
Спикер 1:
Мне кажется. Да. Да, так вот смотри, у тебя есть 50 кейсов, да? Ага. Ты выбрал первый. Ты смотришь, каким, какой у тебя контекст от этого. Болит голова, не имеет рука левая-правая, например. Да, и там что-то ещё там, забываю что-то, не вижу кто-то, что-то говорит. Ты выбрал это все-все эти вещи и выбрал это как контекст. И ты говоришь теперь, ты задаёшь путь, даже не путь, а просто задаёшь контекст.
Ты говоришь, там ты такой, вот тебе там столько-то лет, да? Опять же, это можно там из клинического случая, потому что как-как разные люди на это влияют. Ну, не влияют, а Это переносят, например, там 20, там ему 20 лет, а он там может быть, он не замечает, что у него там голова болит или ещё что-то. Вот ты задаёшь, тебе там 25 лет, ты там работаешь там-та-то, да-то. И вот у тебя вот такие-то симптомы.
И доктор просто разговаривает с этой элэмкой. И элэмка сама, ну, не знаю,
Спикер 2:
Знаете. Она нормально хорошо с этим справится,
Спикер 1:
Я… Да-да, без проблем. Потом я тоже думал, вот как они это будут делать. Скорее всего, у доктора потом заказать какие-то анализы, да? И у тебя у доктора там есть UI, он там заказал анализы, там анализ крови. Вот. И они вот Так как мы знаем этот случай, мы просто выдаём доктору вот такой-то анализ крови.
Спикер 2:
Ну и в конце ему нужно заполнить просто карточку и свериться, что он угадал клинический случай сам.
Спикер 1:
Да-да, то есть ЛМК там, а тренировать её-то особо и ну не на что на самом-то деле. Если бы нельзя было пользоваться.
Спикер 2:
Если бы нельзя было пользоваться ЛМой, тогда бы пришлось самим выдумывать, как эмэлькой ставить симптомы и прочее. А сейчас этого не надо, всё. Да, это более. Я понимаю, что вот когда нам дадут ЛМ-токен и когда мы решим, да, дальше уже просто будет делать. Вот это большие камни поначалу.
Спикер 1:
А вот. Ну, это надо решить. Во-первых, есть у этого самого, это уже можно, в принципе, начинать строить сейчас. Если есть понимание, там начать начать проекты и даже без их до того, как подписание пройдёт, пока всё это он не может обсуждать детали. Ну и не надо вам. Важно же, знаете, детали? Какие там?
Спикер 2:
Деталей нет, мы должны с ним прийти и согласовать требования. Ну, то есть сейчас у нас следующий этап — это формализовать требования.
Спикер 1:
Ну да, ну вы уже там обсудили, уже, в принципе, то понятно, в чём дело.
Спикер 3:
Более того, он сказал: «Нам надо самим додумать детали». Потому что он сам, видимо, не прямо в контексте того, что происходит.
Спикер 1:
Да, то есть вы можете делать. Единственное, что на что вот на что там вообще можно подписывать этот самый ID — это то, что когда вам дадут кейсы Да, там болезнь, там, не знаю, ганорея. У неё такие-то, такие-то, такие-то анализы, вы не возьмёте эту, эти данные и пойдёте там кому-нибудь продадите. Вот, ну, это единственное, на что там… Согласен.
Спикер 2:
А он хочет, чтобы в целом продукт был защищённый, если что, а это была их разработка, которая всегда останется внутри, всё, что говорил, осталось внутри. Проблема в том, что чтобы стандартизировать и формализовать гипотезы, требования. Он просит от нас продуктовые гипотезы, которые рынку будут интересны и могут им что-то дать. И нам нужно продуктовое предложить ему.
Спикер 1:
Вы это можете сделать. Смотрите, ещё. Да, но у вас, у вас два кастомера на самом деле. Один кастумер намного важнее, чем другой касту. Кто ваш второй касту? Вернее, первая каста.
Спикер 2:
Первая кастомер компания, второй — ментор.
Спикер 1:
Пациент университет. Вы должны университету, что важно университету? Университету важно, что вы используете методологию методологии, которые университет вам здесь рассказывает и так далее. Даже если Кастумер там Скажет: «Да вообще вы все тут балбесы, ничего не делаете».
Но вы прошли, сделали всё, что университет, вам поставят оценку.
Спикер 2:
Когда спрашиваем, есть оценка от заказчика?
Спикер 1:
Да, есть оценка от заказчика, но, например, если заказчик там полезет в бутылку, скажет, что мы ничего не будем вам говорить, там мы вообще ничего делать не будем, и Там, ну, что-нибудь такое. Я просто беру там совсем такой крайний кейс. Да, мы как университет не можем ничего сделать, и вы, как студенты, не виноваты. Мы не можем сказать, что потому что заказчик отказался, вы поставим вам оценку.
Нет. И обратное тоже верно. Допустим, вы там что-то с заказчиком там договорились, да, там какие-то идеи подписали, такие шу Там продукт ему сделали, там миллион, он там миллионы заработал, а мы не знаем, как вы это сделали. Мы не можем вам поставить оценку. Пусть вам заказчик тогда ставит оценку, там, не знаю, деньгами, рублями или чем это самое.
То есть, если нам не видно, ну, как у-у, я-я нам это как я представитель университета, я следую чётким инструкциям университета, что вот есть набор знаний, который мы хотим проверить на том, как Индустрию мы свели, и нам нужно проверить. И если я это не могу сделать, то оценку я вам поставить, ну, не могу. Поэтому заказчик у вас на самом-то деле основной — это университет.
А этот заказчик — это просто один из.
Спикер 2:
Держателей.
Спикер 1:
Да, стейк-холдер всего этого хозяйства. Вот. Поэтому, ну, так надо относиться. И поэтому я бы вам предложил начать уже эти эксперименты, писать код. Из того, что уже есть, в принципе, у вас достаточно этого, ну, этой информации. Кроме Да, ну хорошо, кейсы они нам не дадут даже. Даже если там что-то там зажмут эти самые, мы возьмём там Chat GPT спросим.
Потом мы возьмём, завёрнём это в ты сможешь просто там, не знаю, заплоудить в каком-то формате там свои эти кейсы, да? И уже тренировать до-докторов там на своих правильных кейсах. Да. А у нас вот-вот наша система, вот то, что мы это самое.
Спикер 2:
Тогда такой вопрос: когда будет оценивается общение с заказчиком? Будет оцениваться общение с ментором или с заказчиком? С заказчиком.
Спикер 1:
А оценка с ментором, она… Ну как? Смысла её нету, потому что Ну, оно всё-всё в себя включает. Я как тут есть разные мелторы, мой подход.
Спикер 2:
Общение с заказчиком тогда он будет оценивать исходя из той методологии, которая нам объясняется, исходя из той выгоды, которую он получает?
Спикер 1:
Из той методологии, которую…
Спикер 2:
То есть они тоже в курсе о том,
Спикер 1:
Чему нас учат? Не, они не в курсе. Ну, смотри, опять же, мы вам говорим: «Смотрите, плавайте так, да? Вот это самое, вот сюда-сюда». И потом приходим и в воду вас. Вы такие: «Вода мокрая, вот это вот плавание, оно не так не работает, вот здесь и так далее». Вот для этого мы это делаем. Вода не знает, какие мы там вам учили эти самые, она будет такая, какая она есть.
Такой же заказчик. Они могут быть очень вредные, товарищи, они могут быть хорошие, что хуже всего, потому что когда он: «Всё хорошо, вы всё делаете замечательно, всё хорошо сегодня». Приходит, говорит: «Вы ничего не сделали, что я хотел». И такое было, это прямо сплошь и рядом. Особенно вот университеты на полис. Он таких вот зака…
Ну, вот сам университет на полис находит там что делать для университета. Всё нормально, всё нормально. Всё фигня. В конце мы такие: «Ну, окей». И опять же, мы не можем сказать, что заказчик сказал: «Всё фигня». Это как дополнительный аргумент к тому, что люди не работали. Если мы видим, что вы там работали, сделали, там настроили, использовали инструменты, всё это настраивали То, ну, заказчик сказал, что там фигня.
Мы вас спросим, почему вы так? А почему заказчик так сказал? А вы объясните: «Ну, вот такие-такие-то были ситуации, вот мы там пытались дохэндрить такими-томи способами, ну всё». И как бы заказчик, ну, основной у вас заказчик всё-таки университет. Это вот на что я хочу обратить внимание.
Спикер 2:
Это облегчает.
Спикер 3:
Ну, тогда надо как можно раньше с Индей решить вопрос.
Спикер 1:
Может, сегодня догнать эту как рынок? Ну смотри, ну опять же, это не зависит от меня. Это не зависит от вас, это даже не зависит от Мансура. Мансур передал это Лиглу, и они там, в прошлом году у одной команды там что-то они тягались то ли две недели, то ли три недели. Ну, что-то очень долго они там переписывали этот Indie, в конце там чё-то кто-то писал. Вот, ну всё, успокоились на этом деле. Ну просто я хочу вам акцент оставить, что Они один ваш как снаряд, на котором вы можете потренироваться.
А когда собирали этих самых, эм Когда собирали заказчиков вот эти кейсы, им сразу говорили, что это не должен быть бизнес-критикам, что они не могут выкатить университету там: «Мы на вас потратили столько-то времени и денег не заработали».
Да, или пот или потеряли деньги. Это должно быть там в договоре с университетом. И поэтому почему я немножко переживаю, что если вы подписываете документы прямо напрямую с ними То хрен его знает, чего они там вам там в этих самых, да, написали, что там, не знаю, вы должны жертву приносить, раз полнолуние там для докторов, не знаю, что-нибудь козу Заколоть.
Ну, не знаю, мало ли. Ну, я шучу, конечно, но тем не менее. Что угодно там вы там респонсибу-респонсобо выйти, или там ещё что-нибудь такое, что вы и не ожидали, а они потом к вам придут и скажут: «Ну, вы же подписали». А вы скажете: «Ну вот университет». А университет скажет: «А мы не знали, что вы подписали. Вы подписывали, вы это самое».
Поэтому делайте это университет. Да, подписывайте только то, что университет вам принесёт, скажет: «Вот там включили эту самую».
Спикер 2:
Так в итоге мы будем подписывать с университетом? Или университет может быть только промежуточной частью? Может быть такое, что университет подпишет с ними, а мы только с университетом.
Спикер 1:
Ну, да, вот в прошлом году так и было, что вы подписываетесь с университетом, а университет с ними подписывает. Тогда-то понятно, кто там, кто испанцев был, за что. Потому что, ну, вы вышли и вот рассказали, презентацию сделали. А там рассказали, что-то у них какой-то там кейс, там не знаю, группу крови указали кого-то. И чё? Живые выступить будете?
Ну нет. То есть, если они хотят это всё за этим следить, то пусть следят вот через университет. Вот на вас наехать легко, на университет наехать нелегко. Вот пусть университет и это самое.
Спикер 2:
То есть, мы тогда на этом не переживаем и делаем свои предложения по Дайте предложения.
Спикер 1:
Вот подумайте, вот-вот это как бы такой кейс, что вот они там могут вам какие-то данные кидать или дать позже и так далее. Можно вокруг этого поработать и сказать: «Ну да, мы настоящих докторов не можем». Это самое, тренировать, потому что мы взяли синтетик, кейсы, взяли у этого самого, у чата GPT, попросили. Вот. Но как бы идея вот она есть. ВКонтакте мини-игру выпустить можно.
Да. Да, ну вот.
Спикер 2:
Угадай, какой ты врач.
Спикер 1:
Да-да, узнать, какой ты врач. Кстати, как вариант. Бизнес-кейс, в принципе, вот.
Спикер 2:
Ну всё, тогда работаем от того, что есть.
Спикер 1:
О'кей, да-да, поэтому там пусть они подписывают. Надо определиться на встречу с менторами, то желательно там каждую неделю, потому что я отчёты Кстати, сегодня как раз хотел с вами поговорить, потому что есть Mentor Miting. Угу, который на котором я отчитываюсь, чё-чё происходит. Вот.
Ну и опять же моя-моя задача — это не-не сникч on you, то есть что вы там моя задача — помочь. Но если у вас есть какие-то проблемы, которые там не решаются типа вот этого, то это я эскалирую на Мансура, вот, а потом кого-то другого

